{
    "welcome" : "Welcome to CodeArtisan",
    "read-more" : "Read More",
    "about-us" : "About Us",
    "contact-us" : "Contact Us",
    "our-service" : "Our Service",
    "navbar" : {
        "home" : "Home",
        "about" : "About Us",
        "service" : "Service",
        "team" : "Our Team",
        "contact" : "Contact Us"
    },
    "home" : {
        "header" : {
            "phone" : "Contact Anytime on Viber",
            "email" : "Ask Anything You needs",
            "address" : "Address",
            "online-service" : "Online Service"
        },
        "banner" : {
            "first" : {
                "title" : "Welcome to Our Code World",
                "description" : "At CodeArtisan, our team brings a wealth of knowledge and innovative solutions to the table. We're dedicated to delivering high-quality digital solutions that cater to your unique needs, whether you're a company or an individual."
            },
            "second" : {
                "title" : "Explore our innovative web solutions tailored to your business needs!!!",
                "description" : "Your goals are our priority. We offer customized services to meet the specific needs of each client, ensuring personalized attention and strategies that drive success in application development, digital marketing, and more."
            },
            "third" : {
                "title" : "Unlock your online potential with our free consultation service!",
                "description" : "Let's brainstorm ideas, discuss strategies, and pave the way for your online presence to thrive.Schedule your free consultation today and embark on a journey to digital excellence"
            }
        },
        "service" : {
            "development" : {
                "title" : "Development Service",
                "description" : "We craft bespoke mobile and web applications tailored to your needs, helping you bring your vision to life effectively."
            },
            "marketing" : {
                "title" : "Digital Marketing Service",
                "description" : "Our digital marketing services boost your online presence through targeted email campaigns, strategic SEO, and engaging social media strategies."
            },
            "consulting" : {
                "title" :  "Free Consulting Service",
                "description" : "Get a free consultation to discuss your digital goals and challenges. Let us create a personalized strategy to propel your business forward."
            },
            "maintainence" : {
                "title" : "Maintenance and Support Service",
                "description" : "Ensure your website stays up-to-date, secure, and optimized with our maintenance and support services. Focus on your business while we take care of your digital presence."
            },
            "webhosting" : {
                "title" : "Web Hosting and Domain Registeration Service",
                "description" : "Get secure and reliable hosting. Find the perfect domain for your business quickly and easily."
            }
        }
    }
}