{
    "welcome" : "CodeAritsan မှ ကြိုဆိုပါ၏",
    "read-more" : "ပိုမိုဖတ်ရှုရန်",
    "about-us" : "ကျွန်တော်တို့အကြောင်း",
    "contact-us" : "ဆက်သွယ်ရန်",
    "our-service" : "ကျွန်တော်တို့၏ ဝန်ဆောင်မှု",
    "navbar" : {
        "home" : "မူလ",
        "about" : "ကျွန်တော်တို့ အကြောင်း",
        "service" : "ဝန်ဆောင်မှုများ",
        "team" : "အဖွဲ့သားများ",
        "contact" : "ဆက်သွယ်မည်"
    },
    "home" : {
        "header" : {
            "phone" : "အချိန်မရွေး Viber ကနေ ဆက်သွယ်လိုက်ပါ",
            "email" : "သိလိုသည်များကို မေးမြန်းလိုက်ပါ",
            "address" : "လိပ်စာ",
            "online-service" : "အွန်လိုင်း ဝန်ဆောင်မှု"
        },
        "banner" : {
            "first" : {
                "title" : "ကျွန်တော်တို့ Code ကမ္ဘာလေးကနေ ကြိုဆိုလိုက်ပါတယ်။",
                "description" : "ကုမ္မဏီဖြစ်စေ ၊​ တစ်ဦးချင်းဖြစ်စေ ဒါမှမဟုတ် ပရောဂျက်အလိုက်ဖြစ်စေ ကျွန်တော်တို့ CodeArtisan နှင့် အတူလက်တွဲဆောင်ရွက်မည့် Customer များအတွက် ကျွန်တော်တို့ CodeArtisan အသင်းသားများဟာ အရည်အသွေးမြင့် Digital Solution များပေးနိုင်အောင် အကောင်းဆုံးကြိုးစားလုပ်ဆောင်ပေးဖို့ အသင့်ရှိနေပါပြီ"
            },
            "second" : {
                "title" : "လူကြီးမင်းတို့ရဲ့ လုပ်ငန်းလိုအပ်ချက်များနဲ့ ကိုက်ညီတဲ့ ဖြေရှင်းချက်များကို ကျွန်တော်တို့ CodeArtisan မှာ ရယူလိုက်ပါ",
                "description" : "လူကြီးမင်းတို့ရဲ လုပ်ငန်းရည်မှန်းချက်ပန်းတိုင်ဟာ ကျွန်တော်တို့ရဲ့ ဦးစားပေးဖြစ်ပါတယ်။ Client တစ်ယောက်ချင်းစီရဲ့ မတူညီတဲ့ လုပ်ငန်းလိုအပ်ချက်များ အကောင်အထည် ဖော်နိုင်ဖို့အတွက် အမျိုးမျိုးသော ဝန်ဆောင်မှုတွေကို ကျွန်တော်တို့ CodeArtisan ကနေ အစွမ်းကုန်ပံ့ပိုးကူညီပေးမှာ ဖြစ်ပါတယ်"
            },
            "third" : {
                "title" : "ကျွန်ုပ်တို့ရဲ့ အခမဲ့ တိုင်ပင်ဆွေးနွေးခြင်းဝန်ဆောင်မှုဖြင့်  လူကြီးမင်းတို့ရဲ့ အွန်းငန်းလုပ်ငန်းတွေဖြစ်မြောက်လာဖို့ အခုပဲဆက်သွယ်လိုက်ပါ",
                "description" : "လူကြီးမင်းတို့ရဲ့ စိတ်ကူးဉာဏ်တွေ နည်းဗျူဟာတွေကို အကောင်အထည်ဖော်နိုင်ဖို့ အခမဲ့ဆွေးနွေးဝန်ဆောင်မှုရယူပြီ ကျွန်တော်တို့နဲ့အတူ ဒစ်ဂျယ်တယ်ခရီးလမ်းကို လျှောက်လှမ်းလိုက်ကြရအောင်"
            }
        },
        "service" : {
            "development" : {
                "title" : "Development ဝန်ဆောင်မှု",
                "description" : "လူကြီးမင်းတို့ လိုအပ်ချက်များနှင့် အံဝင်ခွင်ကျဖြစ်စေမည့် မိုဘိုင်းလ်နှင့် ဝဘ်အက်ပလီကေးရှင်းများကို ဖန်တီးတည်ဆောက်ပေးခြင်း"
            },
            "marketing" : {
                "title" : "ဒစ်ဂျစ်တယ် မားကတ်တင်း ဝန်ဆောင်မှု",
                "description" : "ထိရောက်တဲ့အီးမေးလ်ကမ်ပိန်းများ၊ ဗျူဟာမြောက် SEO နှင့် ဆွဲဆောင်နိုင်သော ဆိုရှယ်မီဒီယာဗျူဟာများမှတစ်ဆင့် လူကြီးမင်းတို့၏ အွန်လိုင်းဝန်ဆောင်မှု လုပ်ငန်းများကို မြှင့်တင်ဆောင်ရွက်ပေးခြင်း"
            },
            "consulting" : {
                "title" :  "အခမဲ့ဆွေးနွေးခြင်း ဝန်ဆောင်မှု",
                "description" : "လူကြီးမင်းတို့၏ လိုအပ်ချက်နှင့် စီးပွားရေး ရည်မှန်းချက်များကို အကောင်ဖော်ပေးနိုင်ရန်အတွက် အခမဲ့ ဆွေးနွေးတိုင်ပင်ပေးခြင်း"
            },
            "maintainence" : {
                "title" : "ပြုပြင်ထိန်းသိမ်းခြင်းနှင့် ပံ့ပိုးကူညီခြင်း ဝန်ဆောင်မှု",
                "description" : "လူကြီးမင်းတို့၏ လုပ်ငန်းများတွင် ပိုမိုအာရုံစိုက်နိုင်စေရန်အတွက် ဝဘ်ဆိုက် ပြုပြင်ထိန်းသိမ်းမှုနှင့် နည်းပညာပံ့ပိုးကူညီမှုများ ဆောင်ရွက်ပေးခြင်း"
            },
            "webhosting" : {
                "title" : "WebHosting နှင့် ဒိုမိန်းအမည်မှတ်ပုံတင်ခြင်း ဝန်ဆောင်မှု",
                "description" : "လူကြီးတို့မင်းတို့၏ လုပ်ငန်းများအတွက် လုံခြုံစိတ်ချရတဲ့ Hosting နှင့်  ပြီးပြည့်စုံသော ဒိုမှိန်းများကို လွယ်ကူလျင်မြန်စွာ ရရှိနိုင်ရန် ဆောင်ရွက်ပေးခြင်း"
            }
        }
    },
    "about" : {
        "title-about" : "သင်တို့ရဲ့ စိတ်ကူးအကြံဉာဏ်များကို ဒစ်ဂျစ်တယ်ဖြစ်တည်မှုများအဖြစ် အသွင်ကူးပြောင်းလိုက်ပါ။",
        "title-home" : "တိကျမှန်ကန်တဲ့ စီးပွားရေးပါတနာတစ်ယောက် ရရှိဖို့ဟာ အလွန်အရေးကြီးပါတယ်။",
        "first-para" : "CodeArtisan ဟာ Online Digital Solution Agency တစ်ခုဖြစ်ပြီး နယ်ပယ်စုံမှ နည်းပညာ ကျွမ်းကျင်ပညာရှင်များနဲ့ ဖွဲ့စည်းတည်ဆောက်ထားပါတယ်။ မိုလ်ဘိုင်းအပလီကေးရှင်း ဝန်ဆောင်မှုများ၊​ ဝဘ်ဆိုက်နှင့်ပတ်သက်သော ဝန်ဆောင်မှုများ၊​ ဒစ်ဂျစ်တယ်မားကတ်တင်းဝန်ဆောင်မှုများနှင့် Web Hosting ဝန်ဆောင်မှုများကို တာဝန်ယူဖြေရှင်းပေးနေတာ အေဂျင်စီတစ်ခုဖြစ်ပြီး လူကြီးမင်းတို့ လုပ်ငန်းများအတွက် အကောင်းဆုံး Digital Solution များကို အရောက်ပို့ပေးနိုင်ဖို့ဟာ ကျွန်တော်တို့ရဲ့ ပန်းတိုင် ဖြစ်ပါတယ်။ ကျွန်တော်တို့ဟာ လွတ်လပ်တဲ့ အေဂျင်စီတစ်ခုဖြစ်ပြီး မည့်သည့် အဖွဲ့အစည်းအောက်တွင်မှ ဝင်ရောက်လုပ်ကိုင်နေခြင်း မဟုတ်တဲ့အတွက် ကုမ္မဏီတစ်ခုအတွက် ဖြစ်စေ လူပုဂ္ဂိုလ်တစ်ယောက်အတွက်ဖြစ်စေ သို့မဟုတ် ပရောဂျက်အလိုက်ဖြစ်စေ ဝန်ဆောင်မှုပေးနိုင်ဖို့ အမြဲအသင့်ရှိနေပါတယ်။ ဒါ့အပြင် ကျွန်တော်တို့ဟာ ပရောဂျက်တစ်ခုလုံးကို အစမှ အဆုံးတာဝန်ယူပေးနိုင်သလို လိုအပ်တဲ့ ဝန်ဆောင်မှုတစ်ခုတည်းအတွက်ဆိုရင်လည်း အကောင်းဆုံး ဝန်ဆောင်မှုပေးနိုင်ဖို့ ဆောင်ရွက်ပေးပါတယ်။​",
        "second-para" : "ကျွန်တော်တို့အသင်းသားများဟာ နည်းပညာနေရာစုံမှာ ရပ်တည်နေကြတဲ့ ကျွမ်းကျင်ပညာရှင်များ ဖြစ်ပြီး လုပ်သက်နှင့် ပညာပြည့်ဝသူများဖြစ်ကြပါတယ်။​ မိုဘိုင်းအပလီကေးရှင်းပညာရှင်များ၊ ဝဘ်ဆိုက်ပညာရှင်များ၊​​ ဒီဇိုင်းပညာရှင်များ၊ ဆာဗာပညာရှင်များအပြင် တခြားသောနယ်ပယ်အရပ်ရပ်မှ နည်းပညာရှင်များဟာ CodeArtisan မှာ Freelancer များအဖြစ် ဝင်ရောက်လုပ်ကိုင်နေခြင်း ဖြစ်ပါတယ်။​ အမှန်တကယ် နည်းပညာစိတ်ဝင်စားတဲ့ ပညာရှင်တွေကြားအကောင်းဆုံး ဆက်သွယ်မှုကို ရရှိထားခြင်းကြောင့် ကောင်းမွန်တဲ့ Digital Product များ ဖြစ်ပေါ်ဖန်တီးနိုင်တဲ့ နေရာတစ်ခုဆိုရင်လည်း မမှားပါဘူး။​ ဒ့ါကြောင့် အကန့်အသတ်တွေကို တွန်းလှန်ပြီး လူကြီးမင်းတို့ရဲ့ အွန်လိုင်းဖြစ်တည်မှုကို အကောင်းဆုံးပုံဖော်နိုင်ဖို့ ကျွန်တော်တို့နဲ့ဆက်သွယ်လုပ်ကိုင်ဖို့ရာ ဖိတ်ခေါ်လိုက်ပါတယ်",
        "24hours-service" : "၂၄ နာရီရရှိနိုင်တဲ့ ဝန်ဆောင်မှု",
        "contact-us-on-viber" : "Viber မှာ အခုပဲဆက်သွယ်လိုက်ပါ"
    }
}